Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/gollegiella_-_pohjoismainen_saamen_kielen_kielipalkinto_jaetaan_syksylla_2020.html.tmx
Source language: fin
Languages: smn

source: GOLLEGIELLA – Pohjoismainen saamen kielen kielipalkinto jaetaan syksyllä 2020
smn: KOLLEKIELÂ – Tave-eennâmlâš säämi kielâpalhâšume juáhhoo čohčuv 2020

source: Gollegiella – pohjoismainen saamen kielipalkinto jaetaan yhdeksännen kerran syksyllä 2020 saamelaisasioista vastaavien ministereiden ja saamelaiskäräjien puheenjohtajien tapaamisessa, joka on tarkoitus järjestää marraskuussa 2020 Helsingissä.
smn: Kollekielâ – Tave-eennâmlâš säämi kielâpalhâšume juáhhoo oovcád tove skammâmáánust 2020 sämmilâšaašijn västideijee ministerij já Sämitigij saavâjođetteijei kuáhtáámist Helsigist.

source: Palkinto myönnetään yksityishenkilöille tai yhteisöille Norjassa, Ruotsissa, Suomessa tai Venäjällä saamen kielten edistämisestä.
smn: Palhâšume mieđettuvvoo ovtâskâsulmuid tâi siärváduvváid Taažâst, Ruotâst, Suomâst tâi Ruošâst sämikielâi oovdedmân.

source: Palkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat.
smn: Palhâšume láá vuáđudâm Taažâ, Suomâ já Ruotâ sämmilâšaašijn västideijee ministereh oovtâst tai enâmij Sämitigij saavâjođetteijeiguin.

source: Palkinto jaettiin ensimmäisen kerran vuonna 2004 ja se jaetaan joka toinen vuosi.
smn: Palhâšume juohhui vuossâmuu keerdi ive 2004 já tot juáhhoo jyehi nube ive.

source: Palkinto on suuruudeltaan 15 000 euroa.
smn: Palhâšume stuárudâh lii 15 000 eurod.

source: Kielipalkinnon tavoite
smn: Kielâpalhâšume ulme

source: Kielipalkinnon tavoitteena on myötävaikuttaa saamen kielten edistämiseen, kehittämiseen tai säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.
smn: Kielâpalhâšume ulmen lii išediđ sämikielâi oovdedmist tâi siäilutmist Taažâst, Ruotâst, Suomâst já Ruošâst.

source: Kuka voi saada palkinnon?
smn: Kii puáhtá finniđ palhâšume?

source: Kielipalkinto myönnetään yksityishenkilöille, ryhmille tai yhteisöille (ml. yhdistys, laitos), jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielten edistämiseksi, kehittämiseksi tai säilymiseksi.
smn: Kielâpalhâšume mieđettuvvoo ovtâskâsulmuid (meid juávkku) tâi siärváduvváid (meid servi, lájádâs) moh láá mávsulávt toimâm merhâšittee vuovvijn sämikielâ oovdedmân tâi siäilutmân.

source: Palkinto voidaan myöntää esimerkiksi kirjallisista, suullisista tai muista ansioista, jotka sijoittuvat hyvin laajalti eri toimialueille.
smn: Palhâšume puáhtá mieđettiđ om. kirjálâš, njálmálâš tâi eres áánsuin, moh sajaduveh vijđáht jieškote-uv toimâsuorgijd.

source: Palkinto voidaan usean palkinnonsaajan kesken.
smn: Palhâšume puáhtá jyehiđ maaŋgâi vyeittei kooskâ.

source: Ilmoita oma ehdokkaasi!
smn: Almoot jieijâd iävtukkâs!

source: Yksityishenkilö, ryhmä tai yhteisö Norjassa, Ruotsissa, Suomessa ja Venäjällä voi tehdä oman ehdotuksensa vuoden 2020 palkinnon saajasta.
smn: Ovtâskâsolmooš, juávkku tâi siärvádâh Taažâst, Ruotâst, Suomâst já Ruošâst puáhtá toohâđ jieijâs iävtuttâs ive 2020 palhâšume uážžost.

source: Ehdotus palkinnon saajaksi ja korkeintaan 1-2 sivun kirjallinen perustelu tulee toimittaa viimeistään 16.8.2020 osoitteeseen:
smn: Iävtuttâs palhâšume uážžost já enâmustáá 1-2 siijđo kukkosâš kirjálâš vuáđustâllâm kalga toimâttiđ majemustáá 18.8.2020 čujottâsân.

source: Gollegiella – arviointikomitean sihteeri Anne Kirste Aikio Suomen Saamelaiskäräjät anne-kirste.aikio(at)samediggi.fi
smn: Kollekielâ – árvuštâllâmkomitea čällee Anne Kirste Aikio Sämitigge anne-kirste.aikio(at)samediggi.fi
